module.exports = [
  {
    title: '1. 晓霞，你又长大了。',
    excerpt: '愿你今天的回忆温馨, 愿你今天的梦甜, 在心愿你这一年欢欢喜喜,  祝你生日美好无比!  长长的距离， 长长的线， 长长的时间抹不断， 今天是你的生日， 远方的我一直在掂念着你， 祝你生日快乐！ ',
    imageUrl: 'http://ww3.sinaimg.cn/mw1024/64099d60jw1epo3sbq1npj21f01w07wk.jpg'
  },
  {
    title: '2. 你干嘛那么多待办！',
    excerpt: '愿您在这只属于您的日子里能幸福地享受一下， 弥补您一年的辛劳， 让云捎去满心的祝福， 点缀你甜蜜的梦， 愿你度过一个温馨浪漫的生日！ 祝福加祝福是很多个祝福, 祝福减祝福是祝福的起点, 祝福乘祝福是无限个祝福, 祝福除祝福是唯一的祝福, 祝福你生日快乐.',
    imageUrl: 'http://ww4.sinaimg.cn/mw690/64099d60jw1ebvzql8yprj20go0p0q6j.jpg'
  },
  {
    title: '3. 我想多休息一下！',
    excerpt: '愿我的祝福,如一缕灿烂的阳光, 在您的眼里流淌 。 生日快乐!  请让我向你说声： “猪！你生日快乐” 外加打包一份“心想事更成！天天好心情！” 衷心地祝愿－－在你的生日和未来的每一天， 你都永远充满着欢乐。',
    imageUrl: 'http://ww1.sinaimg.cn/mw690/64099d60jw1ebv4p0jaznj20go0p0dj1.jpg'
  },
  {
    title: '4. 好多事情好纠结！',
    excerpt: '在你的生日之际， 诚挚地献上我的三个祝愿： 一愿你身体健康； 二愿你幸福快乐； 三愿你万事如意。 真高兴今天是您的生日, 老师说我是上帝赐给您的礼物, 但愿这礼物不是太糟糕, 祝您快乐!  知道吗？ 今天是你生日。 希望你今天过得开心。永远和快乐做伴！',
    imageUrl: 'http://ww3.sinaimg.cn/mw690/64099d60jw1ebtmsmufaxj20go0bdwfr.jpg'
  }
];
